# brew bundle dump
tap "agrinman/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "exiftool"
brew "ffmpeg"
brew "git"
brew "imagemagick"
brew "rsync"
brew "the_silver_searcher"
brew "tmate"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "1password"
cask "alfred"
cask "backblaze"
cask "bettertouchtool"
cask "firefox"
cask "font-source-code-pro"
cask "itsycal"
cask "java"
cask "little-snitch"
cask "macvim"
cask "minecraft"
cask "qbittorrent"
cask "visual-studio-code"
cask "vlc"
