tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "exiftool"
brew "imagemagick"
brew "tmate"
brew "wget"
brew "youtube-dl"
cask "1password"
cask "alfred"
cask "anydo"
cask "bettertouchtool"
cask "firefox"
cask "font-source-code-pro"
cask "itsycal"
cask "macvim"
cask "visual-studio-code"
cask "vlc"
